AcString.op_Implicit~System.Char!System.Runtime.CompilerServices.IsConst*
Operator for casting this string to a widechar unicode string pointer.
Returns: A pointer to a null terminated widechar string.
Remarks: Pointer is valid only until this AcString is next modified.